{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 79, "word_counts": "{\"pizza\": 66, \"the\": 94, \"delectable\": 1, \"and\": 93, \"iconic\": 4, \"dish\": 5, \"that\": 12, \"has\": 29, \"transcended\": 2, \"borders\": 1, \"captivated\": 1, \"taste\": 3, \"buds\": 2, \"worldwide\": 1, \"is\": 12, \"a\": 54, \"testament\": 2, \"to\": 43, \"extraordinary\": 1, \"fusion\": 3, \"of\": 58, \"flavors\": 8, \"creativity\": 4, \"cultural\": 4, \"significance\": 2, \"originating\": 1, \"from\": 11, \"sun\": 1, \"kissed\": 1, \"lands\": 1, \"italy\": 4, \"evolved\": 2, \"into\": 3, \"an\": 4, \"art\": 1, \"form\": 2, \"unites\": 1, \"people\": 6, \"diverse\": 5, \"backgrounds\": 1, \"in\": 34, \"shared\": 2, \"love\": 2, \"for\": 17, \"its\": 24, \"mouthwatering\": 1, \"combinations\": 4, \"history\": 1, \"stretches\": 1, \"back\": 2, \"centuries\": 2, \"with\": 17, \"roots\": 1, \"tracing\": 1, \"ancient\": 4, \"civilizations\": 2, \"like\": 5, \"greeks\": 1, \"romans\": 1, \"egyptians\": 1, \"who\": 4, \"all\": 3, \"had\": 1, \"their\": 10, \"versions\": 1, \"flatbreads\": 2, \"adorned\": 1, \"various\": 3, \"ingredients\": 4, \"however\": 1, \"it\": 15, \"was\": 1, \"vibrant\": 2, \"city\": 1, \"naples\": 2, \"birthed\": 1, \"we\": 4, \"know\": 1, \"adore\": 1, \"today\": 2, \"soft\": 1, \"chewy\": 1, \"neapolitan\": 2, \"crust\": 5, \"topped\": 2, \"perfect\": 2, \"balance\": 1, \"tomatoes\": 1, \"mozzarella\": 1, \"cheese\": 8, \"fresh\": 3, \"basil\": 2, \"margherita\": 2, \"pays\": 1, \"homage\": 1, \"queen\": 1, \"embodies\": 1, \"colors\": 2, \"italian\": 2, \"flag\": 1, \"as\": 12, \"migrated\": 1, \"shores\": 1, \"found\": 2, \"way\": 3, \"united\": 2, \"states\": 2, \"immigrants\": 2, \"introduced\": 1, \"this\": 4, \"culinary\": 12, \"delight\": 5, \"american\": 1, \"palate\": 1, \"late\": 2, \"19th\": 1, \"early\": 1, \"20th\": 1, \"style\": 4, \"new\": 1, \"york\": 1, \"characterized\": 1, \"by\": 3, \"thin\": 2, \"foldable\": 1, \"generous\": 1, \"toppings\": 7, \"over\": 2, \"years\": 3, \"humble\": 2, \"origins\": 1, \"embraced\": 3, \"boundless\": 1, \"chefs\": 2, \"home\": 4, \"cooks\": 2, \"around\": 3, \"world\": 6, \"deep\": 1, \"chicago\": 1, \"become\": 11, \"symbol\": 5, \"indulgence\": 4, \"thick\": 2, \"buttery\": 1, \"layers\": 1, \"meanwhile\": 1, \"other\": 2, \"regional\": 1, \"variations\": 2, \"have\": 10, \"emerged\": 2, \"such\": 1, \"roman\": 1, \"known\": 1, \"crispy\": 1, \"sicilian\": 1, \"which\": 2, \"features\": 1, \"fluffy\": 1, \"robust\": 1, \"beyond\": 4, \"traditional\": 6, \"forms\": 1, \"global\": 4, \"influences\": 1, \"fusions\": 1, \"giving\": 1, \"rise\": 3, \"multitude\": 1, \"exciting\": 2, \"styles\": 1, \"asian\": 1, \"inspired\": 4, \"pizzas\": 5, \"feature\": 1, \"teriyaki\": 1, \"sauce\": 2, \"spicy\": 2, \"sriracha\": 1, \"kimchi\": 1, \"thai\": 1, \"while\": 2, \"mexican\": 1, \"boast\": 1, \"salsa\": 1, \"guacamole\": 1, \"chorizo\": 1, \"recent\": 2, \"plant\": 2, \"based\": 3, \"movement\": 1, \"also\": 7, \"made\": 6, \"mark\": 3, \"on\": 9, \"landscape\": 2, \"vegan\": 2, \"tofu\": 1, \"creative\": 1, \"vegetable\": 1, \"offering\": 2, \"delightful\": 1, \"options\": 4, \"those\": 4, \"seeking\": 1, \"more\": 5, \"sustainable\": 1, \"cruelty\": 2, \"free\": 3, \"dining\": 3, \"experience\": 6, \"woven\": 1, \"itself\": 1, \"fabric\": 1, \"our\": 6, \"cultures\": 1, \"becoming\": 2, \"staple\": 3, \"at\": 3, \"parties\": 2, \"gatherings\": 3, \"sporting\": 1, \"events\": 2, \"not\": 4, \"merely\": 1, \"but\": 4, \"bringing\": 2, \"together\": 4, \"sparking\": 1, \"joy\": 3, \"conversation\": 1, \"industry\": 2, \"expanded\": 1, \"exponentially\": 1, \"pizzerias\": 6, \"delivery\": 7, \"services\": 3, \"frozen\": 1, \"available\": 2, \"every\": 1, \"corner\": 1, \"moreover\": 2, \"advent\": 1, \"technology\": 3, \"online\": 2, \"food\": 7, \"platforms\": 2, \"accessible\": 1, \"than\": 3, \"ever\": 2, \"allowing\": 4, \"us\": 1, \"indulge\": 1, \"just\": 4, \"few\": 2, \"taps\": 1, \"smartphones\": 1, \"influence\": 1, \"goes\": 1, \"realm\": 2, \"permeating\": 1, \"aspects\": 2, \"popular\": 3, \"culture\": 2, \"movies\": 2, \"delicacies\": 1, \"mystic\": 1, \"well\": 1, \"countless\": 1, \"songs\": 1, \"artwork\": 1, \"even\": 3, \"fashion\": 1, \"trends\": 1, \"comfort\": 4, \"happiness\": 1, \"celebration\": 1, \"triangular\": 1, \"slices\": 1, \"earned\": 2, \"special\": 1, \"place\": 2, \"hearts\": 2, \"conclusion\": 1, \"pizza's\": 1, \"journey\": 2, \"beginnings\": 1, \"fame\": 1, \"undeniable\": 1, \"charm\": 1, \"allure\": 1, \"endless\": 1, \"possibilities\": 1, \"ability\": 2, \"bring\": 3, \"one\": 2, \"world's\": 1, \"most\": 2, \"beloved\": 2, \"dishes\": 1, \"modern\": 1, \"day\": 1, \"innovations\": 2, \"phenomenon\": 2, \"continues\": 3, \"evolve\": 3, \"adapt\": 3, \"ensuring\": 2, \"lasting\": 2, \"presence\": 1, \"plates\": 1, \"memories\": 2, \"generations\": 1, \"come\": 1, \"canvas\": 2, \"experimentation\": 1, \"where\": 3, \"alike\": 1, \"push\": 1, \"boundaries\": 1, \"artistry\": 1, \"making\": 5, \"lies\": 1, \"only\": 2, \"presentation\": 1, \"vegetables\": 1, \"melty\": 1, \"cascading\": 1, \"edges\": 1, \"aromatic\": 2, \"herbs\": 1, \"sprinkled\": 1, \"delicately\": 1, \"top\": 1, \"contribute\": 2, \"visual\": 1, \"appeal\": 1, \"fascinating\": 1, \"local\": 4, \"tastes\": 2, \"traveled\": 1, \"country\": 2, \"assimilated\": 1, \"traditions\": 1, \"each\": 1, \"region\": 1, \"greece\": 1, \"birthplace\": 1, \"flatbread\": 1, \"you\": 3, \"can\": 3, \"find\": 2, \"variation\": 1, \"called\": 2, \"pita\": 1, \"dough\": 2, \"replaced\": 1, \"flaky\": 1, \"phyllo\": 1, \"pastry\": 1, \"brazil\": 1, \"de\": 1, \"frango\": 1, \"com\": 1, \"catupiry\": 2, \"choice\": 3, \"featuring\": 1, \"shredded\": 1, \"chicken\": 1, \"creamy\": 1, \"india\": 1, \"may\": 4, \"encounter\": 1, \"paneer\": 1, \"type\": 1, \"spices\": 1, \"cumin\": 1, \"coriander\": 1, \"furthermore\": 2, \"integration\": 1, \"acceptance\": 1, \"multicultural\": 1, \"cities\": 1, \"run\": 1, \"unique\": 2, \"heritage\": 1, \"process\": 3, \"blending\": 1, \"techniques\": 2, \"creates\": 1, \"beautiful\": 1, \"reflects\": 1, \"communities\": 2, \"extends\": 1, \"consumption\": 1, \"cherished\": 1, \"tradition\": 1, \"many\": 2, \"households\": 1, \"families\": 1, \"friends\": 1, \"gather\": 1, \"kitchen\": 1, \"rolling\": 1, \"out\": 1, \"spreading\": 1, \"layering\": 1, \"favorite\": 4, \"it's\": 3, \"opportunity\": 1, \"connection\": 1, \"laughter\": 1, \"let's\": 1, \"forget\": 2, \"enticing\": 1, \"aroma\": 1, \"fills\": 1, \"air\": 1, \"bakes\": 1, \"oven\": 1, \"teasing\": 1, \"senses\": 1, \"building\": 1, \"anticipation\": 1, \"fast\": 1, \"go\": 2, \"quick\": 1, \"satisfying\": 1, \"meal\": 1, \"whether\": 3, \"night\": 1, \"craving\": 1, \"or\": 5, \"lunchtime\": 1, \"treat\": 1, \"ensure\": 1, \"piping\": 1, \"hot\": 1, \"pie\": 1, \"phone\": 1, \"call\": 1, \"away\": 1, \"convenience\": 2, \"wide\": 1, \"availability\": 1, \"game\": 2, \"nights\": 1, \"casual\": 1, \"brings\": 1, \"sparks\": 1, \"conversations\": 1, \"adds\": 1, \"sense\": 2, \"any\": 1, \"social\": 2, \"occasion\": 1, \"growing\": 2, \"demand\": 2, \"healthier\": 1, \"been\": 1, \"swapped\": 1, \"alternatives\": 1, \"cater\": 1, \"dietary\": 3, \"restrictions\": 1, \"preferences\": 2, \"gluten\": 2, \"crusts\": 1, \"rice\": 1, \"flour\": 1, \"cauliflower\": 1, \"gained\": 1, \"popularity\": 2, \"intolerance\": 1, \"celiac\": 1, \"disease\": 1, \"enjoy\": 2, \"meat\": 1, \"substitutes\": 1, \"onto\": 1, \"alternative\": 1, \"without\": 1, \"compromising\": 1, \"becomes\": 1, \"interconnected\": 1, \"trucks\": 1, \"pop\": 1, \"up\": 1, \"artisanal\": 1, \"street\": 1, \"corners\": 1, \"festivals\": 1, \"these\": 2, \"mobile\": 2, \"eateries\": 1, \"provide\": 2, \"customers\": 2, \"savor\": 1, \"freshly\": 1, \"baked\": 1, \"immersing\": 1, \"themselves\": 1, \"bustling\": 1, \"atmosphere\": 1, \"markets\": 1, \"future\": 3, \"undoubtedly\": 2, \"bright\": 1, \"technological\": 2, \"advancements\": 2, \"see\": 1, \"methods\": 1, \"automation\": 1, \"robotics\": 1, \"streamline\": 1, \"production\": 1, \"consistent\": 1, \"quality\": 1, \"efficiency\": 1, \"virtual\": 3, \"kitchens\": 1, \"ghost\": 1, \"restaurants\": 1, \"could\": 1, \"expand\": 1, \"reach\": 1, \"areas\": 1, \"previously\": 1, \"underserved\": 1, \"brick\": 1, \"mortar\": 1, \"establishments\": 3, \"much\": 1, \"delicious\": 1, \"dish\\u00e2\\u20ac\\u201dit\": 1, \"captured\": 1, \"palates\": 1, \"mediterranean\": 1, \"sensation\": 1, \"showcases\": 1, \"adaptability\": 1, \"power\": 2, \"icon\": 1, \"exploration\": 1, \"enjoyed\": 1, \"through\": 1, \"innovative\": 2, \"satisfy\": 1, \"leaving\": 1, \"impression\": 1, \"fortunate\": 1, \"enough\": 1, \"magic\": 1, \"addition\": 1, \"impact\": 2, \"left\": 1, \"indelible\": 1, \"tv\": 1, \"shows\": 1, \"literature\": 1, \"often\": 1, \"depicted\": 1, \"quintessential\": 1, \"celebrations\": 1, \"moments\": 1, \"solace\": 1, \"scene\": 1, \"movie\": 1, \"alone\": 1, \"kevin\": 1, \"mccallister\": 1, \"joyfully\": 1, \"devours\": 1, \"himself\": 1, \"synonymous\": 1, \"carefree\": 1, \"permeated\": 1, \"sports\": 2, \"stadiums\": 1, \"arenas\": 1, \"fans\": 2, \"cheering\": 1, \"teams\": 1, \"shareable\": 1, \"nature\": 1, \"make\": 2, \"days\": 1, \"slice\": 1, \"grabbed\": 1, \"concession\": 1, \"stand\": 1, \"living\": 1, \"room\": 1, \"during\": 1, \"televised\": 1, \"match\": 1, \"formed\": 1, \"symbiotic\": 1, \"relationship\": 1, \"enhancing\": 1, \"overall\": 1, \"economic\": 1, \"implications\": 1, \"thriving\": 1, \"sector\": 1, \"generates\": 1, \"billions\": 1, \"dollars\": 1, \"revenue\": 1, \"globally\": 1, \"ranging\": 1, \"small\": 1, \"family\": 1, \"owned\": 1, \"large\": 1, \"chains\": 1, \"employment\": 1, \"opportunities\": 1, \"economies\": 1, \"created\": 1, \"market\": 1, \"supports\": 1, \"related\": 1, \"industries\": 1, \"including\": 1, \"ingredient\": 1, \"suppliers\": 1, \"equipment\": 1, \"manufacturers\": 1, \"medium\": 1, \"focused\": 1, \"initiatives\": 2, \"taken\": 1, \"philanthropic\": 1, \"endeavors\": 1, \"using\": 1, \"platform\": 1, \"support\": 1, \"charitable\": 1, \"causes\": 1, \"positive\": 1, \"difference\": 1, \"organizing\": 1, \"fundraisers\": 1, \"donating\": 1, \"need\": 1, \"showcase\": 1, \"force\": 1, \"good\": 1, \"look\": 1, \"will\": 4, \"continue\": 2, \"changing\": 1, \"persist\": 1, \"reflect\": 1, \"expanding\": 1, \"health\": 1, \"conscious\": 2, \"gain\": 1, \"accommodating\": 1, \"needs\": 1, \"reflecting\": 1, \"interest\": 1, \"eating\": 1, \"play\": 1, \"significant\": 1, \"role\": 1, \"shaping\": 1, \"ordering\": 1, \"apps\": 1, \"drones\": 1, \"are\": 1, \"examples\": 1, \"how\": 1, \"revolutionized\": 1, \"order\": 1, \"reality\": 2, \"augmented\": 1, \"enhance\": 1, \"explore\": 1, \"customize\": 1, \"interact\": 1, \"digital\": 1, \"representations\": 1, \"pies\": 1}", "word_docs": "{\"pizza\": 59, \"has\": 29, \"iconic\": 4, \"dish\": 5, \"and\": 59, \"borders\": 1, \"buds\": 2, \"flavors\": 8, \"creativity\": 4, \"transcended\": 2, \"testament\": 2, \"worldwide\": 1, \"to\": 32, \"captivated\": 1, \"is\": 11, \"significance\": 2, \"cultural\": 4, \"fusion\": 3, \"of\": 49, \"extraordinary\": 1, \"taste\": 3, \"a\": 38, \"delectable\": 1, \"the\": 56, \"that\": 12, \"kissed\": 1, \"italy\": 4, \"shared\": 2, \"for\": 16, \"in\": 33, \"unites\": 1, \"lands\": 1, \"its\": 21, \"sun\": 1, \"combinations\": 4, \"an\": 4, \"art\": 1, \"form\": 2, \"originating\": 1, \"from\": 10, \"evolved\": 2, \"into\": 3, \"backgrounds\": 1, \"mouthwatering\": 1, \"people\": 6, \"diverse\": 5, \"love\": 2, \"had\": 1, \"romans\": 1, \"versions\": 1, \"ingredients\": 4, \"ancient\": 4, \"civilizations\": 2, \"greeks\": 1, \"back\": 1, \"tracing\": 1, \"their\": 8, \"all\": 3, \"who\": 4, \"egyptians\": 1, \"roots\": 1, \"adorned\": 1, \"various\": 3, \"stretches\": 1, \"flatbreads\": 2, \"history\": 1, \"with\": 15, \"like\": 4, \"centuries\": 2, \"city\": 1, \"today\": 2, \"it\": 13, \"we\": 4, \"was\": 1, \"vibrant\": 2, \"naples\": 2, \"adore\": 1, \"however\": 1, \"birthed\": 1, \"know\": 1, \"homage\": 1, \"colors\": 2, \"mozzarella\": 1, \"crust\": 4, \"tomatoes\": 1, \"basil\": 2, \"topped\": 2, \"balance\": 1, \"pays\": 1, \"embodies\": 1, \"soft\": 1, \"fresh\": 3, \"italian\": 2, \"neapolitan\": 2, \"perfect\": 2, \"cheese\": 8, \"margherita\": 1, \"flag\": 1, \"queen\": 1, \"chewy\": 1, \"palate\": 1, \"states\": 2, \"found\": 2, \"migrated\": 1, \"way\": 3, \"this\": 4, \"late\": 2, \"american\": 1, \"delight\": 5, \"20th\": 1, \"shores\": 1, \"as\": 11, \"united\": 2, \"culinary\": 12, \"introduced\": 1, \"early\": 1, \"19th\": 1, \"immigrants\": 2, \"york\": 1, \"by\": 3, \"characterized\": 1, \"style\": 2, \"new\": 1, \"toppings\": 7, \"foldable\": 1, \"generous\": 1, \"thin\": 2, \"world\": 6, \"over\": 2, \"years\": 3, \"around\": 3, \"embraced\": 3, \"humble\": 2, \"chefs\": 2, \"boundless\": 1, \"origins\": 1, \"home\": 4, \"cooks\": 2, \"deep\": 1, \"layers\": 1, \"become\": 11, \"thick\": 2, \"buttery\": 1, \"chicago\": 1, \"symbol\": 5, \"indulgence\": 4, \"roman\": 1, \"which\": 2, \"sicilian\": 1, \"emerged\": 2, \"regional\": 1, \"variations\": 2, \"fluffy\": 1, \"such\": 1, \"other\": 2, \"features\": 1, \"meanwhile\": 1, \"known\": 1, \"robust\": 1, \"have\": 10, \"crispy\": 1, \"multitude\": 1, \"exciting\": 2, \"forms\": 1, \"beyond\": 4, \"fusions\": 1, \"rise\": 3, \"styles\": 1, \"traditional\": 6, \"global\": 4, \"influences\": 1, \"giving\": 1, \"feature\": 1, \"while\": 2, \"teriyaki\": 1, \"thai\": 1, \"sriracha\": 1, \"spicy\": 2, \"boast\": 1, \"guacamole\": 1, \"chorizo\": 1, \"kimchi\": 1, \"sauce\": 2, \"inspired\": 3, \"mexican\": 1, \"pizzas\": 4, \"salsa\": 1, \"asian\": 1, \"vegan\": 2, \"cruelty\": 2, \"seeking\": 1, \"offering\": 2, \"creative\": 1, \"tofu\": 1, \"on\": 9, \"those\": 4, \"based\": 2, \"delightful\": 1, \"experience\": 6, \"recent\": 2, \"options\": 4, \"more\": 5, \"plant\": 2, \"vegetable\": 1, \"mark\": 3, \"dining\": 3, \"also\": 7, \"free\": 3, \"landscape\": 2, \"made\": 6, \"sustainable\": 1, \"movement\": 1, \"woven\": 1, \"staple\": 3, \"itself\": 1, \"our\": 5, \"gatherings\": 3, \"at\": 3, \"parties\": 2, \"fabric\": 1, \"events\": 2, \"becoming\": 2, \"cultures\": 1, \"sporting\": 1, \"sparking\": 1, \"together\": 4, \"conversation\": 1, \"but\": 4, \"bringing\": 2, \"merely\": 1, \"not\": 4, \"joy\": 3, \"pizzerias\": 6, \"frozen\": 1, \"industry\": 2, \"corner\": 1, \"available\": 2, \"every\": 1, \"exponentially\": 1, \"services\": 3, \"expanded\": 1, \"delivery\": 7, \"than\": 3, \"allowing\": 4, \"online\": 2, \"few\": 2, \"taps\": 1, \"accessible\": 1, \"food\": 6, \"advent\": 1, \"ever\": 2, \"moreover\": 2, \"just\": 4, \"smartphones\": 1, \"us\": 1, \"platforms\": 2, \"indulge\": 1, \"technology\": 3, \"aspects\": 2, \"permeating\": 1, \"realm\": 2, \"popular\": 3, \"goes\": 1, \"culture\": 2, \"influence\": 1, \"movies\": 2, \"well\": 1, \"fashion\": 1, \"mystic\": 1, \"artwork\": 1, \"trends\": 1, \"countless\": 1, \"songs\": 1, \"delicacies\": 1, \"even\": 3, \"special\": 1, \"earned\": 2, \"happiness\": 1, \"hearts\": 2, \"place\": 2, \"comfort\": 4, \"celebration\": 1, \"triangular\": 1, \"slices\": 1, \"fame\": 1, \"journey\": 2, \"pizza's\": 1, \"beginnings\": 1, \"conclusion\": 1, \"undeniable\": 1, \"allure\": 1, \"charm\": 1, \"bring\": 3, \"ability\": 2, \"one\": 2, \"dishes\": 1, \"most\": 2, \"endless\": 1, \"world's\": 1, \"possibilities\": 1, \"beloved\": 2, \"evolve\": 3, \"come\": 1, \"innovations\": 2, \"generations\": 1, \"continues\": 3, \"plates\": 1, \"adapt\": 3, \"memories\": 2, \"phenomenon\": 2, \"modern\": 1, \"presence\": 1, \"ensuring\": 2, \"lasting\": 2, \"day\": 1, \"alike\": 1, \"canvas\": 2, \"push\": 1, \"boundaries\": 1, \"where\": 3, \"experimentation\": 1, \"artistry\": 1, \"presentation\": 1, \"lies\": 1, \"only\": 2, \"making\": 5, \"aromatic\": 2, \"visual\": 1, \"vegetables\": 1, \"melty\": 1, \"herbs\": 1, \"edges\": 1, \"delicately\": 1, \"appeal\": 1, \"sprinkled\": 1, \"cascading\": 1, \"contribute\": 2, \"top\": 1, \"fascinating\": 1, \"tastes\": 2, \"local\": 4, \"region\": 1, \"assimilated\": 1, \"each\": 1, \"traditions\": 1, \"traveled\": 1, \"country\": 1, \"find\": 2, \"variation\": 1, \"pastry\": 1, \"can\": 3, \"replaced\": 1, \"phyllo\": 1, \"dough\": 2, \"called\": 2, \"you\": 3, \"flaky\": 1, \"birthplace\": 1, \"pita\": 1, \"greece\": 1, \"flatbread\": 1, \"creamy\": 1, \"choice\": 3, \"chicken\": 1, \"shredded\": 1, \"com\": 1, \"brazil\": 1, \"de\": 1, \"featuring\": 1, \"frango\": 1, \"catupiry\": 1, \"encounter\": 1, \"may\": 4, \"india\": 1, \"type\": 1, \"spices\": 1, \"cumin\": 1, \"paneer\": 1, \"coriander\": 1, \"integration\": 1, \"acceptance\": 1, \"furthermore\": 2, \"heritage\": 1, \"unique\": 2, \"cities\": 1, \"run\": 1, \"process\": 3, \"multicultural\": 1, \"creates\": 1, \"blending\": 1, \"communities\": 2, \"techniques\": 2, \"beautiful\": 1, \"reflects\": 1, \"extends\": 1, \"consumption\": 1, \"tradition\": 1, \"cherished\": 1, \"many\": 2, \"households\": 1, \"favorite\": 4, \"friends\": 1, \"families\": 1, \"out\": 1, \"gather\": 1, \"spreading\": 1, \"kitchen\": 1, \"layering\": 1, \"rolling\": 1, \"connection\": 1, \"opportunity\": 1, \"it's\": 3, \"laughter\": 1, \"air\": 1, \"anticipation\": 1, \"bakes\": 1, \"oven\": 1, \"let's\": 1, \"fills\": 1, \"aroma\": 1, \"teasing\": 1, \"forget\": 2, \"enticing\": 1, \"senses\": 1, \"building\": 1, \"fast\": 1, \"go\": 2, \"meal\": 1, \"satisfying\": 1, \"quick\": 1, \"whether\": 3, \"lunchtime\": 1, \"piping\": 1, \"craving\": 1, \"treat\": 1, \"hot\": 1, \"pie\": 1, \"call\": 1, \"phone\": 1, \"or\": 4, \"night\": 1, \"away\": 1, \"ensure\": 1, \"nights\": 1, \"availability\": 1, \"convenience\": 2, \"wide\": 1, \"casual\": 1, \"game\": 2, \"social\": 2, \"sense\": 2, \"occasion\": 1, \"sparks\": 1, \"any\": 1, \"brings\": 1, \"conversations\": 1, \"adds\": 1, \"growing\": 2, \"demand\": 2, \"healthier\": 1, \"dietary\": 3, \"cater\": 1, \"swapped\": 1, \"preferences\": 2, \"restrictions\": 1, \"been\": 1, \"alternatives\": 1, \"crusts\": 1, \"disease\": 1, \"celiac\": 1, \"enjoy\": 2, \"flour\": 1, \"intolerance\": 1, \"gained\": 1, \"gluten\": 1, \"popularity\": 2, \"rice\": 1, \"cauliflower\": 1, \"without\": 1, \"compromising\": 1, \"meat\": 1, \"alternative\": 1, \"onto\": 1, \"substitutes\": 1, \"becomes\": 1, \"interconnected\": 1, \"trucks\": 1, \"up\": 1, \"artisanal\": 1, \"pop\": 1, \"festivals\": 1, \"corners\": 1, \"street\": 1, \"atmosphere\": 1, \"themselves\": 1, \"bustling\": 1, \"eateries\": 1, \"mobile\": 2, \"savor\": 1, \"markets\": 1, \"customers\": 2, \"immersing\": 1, \"these\": 2, \"provide\": 2, \"freshly\": 1, \"baked\": 1, \"undoubtedly\": 2, \"future\": 3, \"bright\": 1, \"advancements\": 2, \"see\": 1, \"methods\": 1, \"technological\": 2, \"consistent\": 1, \"production\": 1, \"robotics\": 1, \"automation\": 1, \"quality\": 1, \"efficiency\": 1, \"streamline\": 1, \"ghost\": 1, \"establishments\": 3, \"mortar\": 1, \"could\": 1, \"virtual\": 2, \"brick\": 1, \"underserved\": 1, \"kitchens\": 1, \"previously\": 1, \"expand\": 1, \"reach\": 1, \"areas\": 1, \"restaurants\": 1, \"delicious\": 1, \"dish\\u00e2\\u20ac\\u201dit\": 1, \"much\": 1, \"palates\": 1, \"captured\": 1, \"sensation\": 1, \"showcases\": 1, \"mediterranean\": 1, \"power\": 2, \"adaptability\": 1, \"exploration\": 1, \"icon\": 1, \"leaving\": 1, \"innovative\": 2, \"through\": 1, \"magic\": 1, \"satisfy\": 1, \"enough\": 1, \"fortunate\": 1, \"impression\": 1, \"enjoyed\": 1, \"indelible\": 1, \"impact\": 2, \"addition\": 1, \"left\": 1, \"celebrations\": 1, \"depicted\": 1, \"quintessential\": 1, \"often\": 1, \"moments\": 1, \"literature\": 1, \"tv\": 1, \"solace\": 1, \"shows\": 1, \"mccallister\": 1, \"joyfully\": 1, \"kevin\": 1, \"movie\": 1, \"scene\": 1, \"alone\": 1, \"devours\": 1, \"himself\": 1, \"carefree\": 1, \"synonymous\": 1, \"permeated\": 1, \"sports\": 2, \"stadiums\": 1, \"arenas\": 1, \"make\": 2, \"nature\": 1, \"fans\": 2, \"days\": 1, \"shareable\": 1, \"teams\": 1, \"cheering\": 1, \"match\": 1, \"overall\": 1, \"symbiotic\": 1, \"relationship\": 1, \"formed\": 1, \"enhancing\": 1, \"concession\": 1, \"living\": 1, \"slice\": 1, \"televised\": 1, \"stand\": 1, \"during\": 1, \"grabbed\": 1, \"room\": 1, \"economic\": 1, \"implications\": 1, \"sector\": 1, \"thriving\": 1, \"revenue\": 1, \"globally\": 1, \"generates\": 1, \"dollars\": 1, \"billions\": 1, \"small\": 1, \"economies\": 1, \"chains\": 1, \"employment\": 1, \"family\": 1, \"opportunities\": 1, \"ranging\": 1, \"owned\": 1, \"large\": 1, \"equipment\": 1, \"created\": 1, \"market\": 1, \"industries\": 1, \"related\": 1, \"manufacturers\": 1, \"supports\": 1, \"suppliers\": 1, \"including\": 1, \"ingredient\": 1, \"medium\": 1, \"endeavors\": 1, \"charitable\": 1, \"difference\": 1, \"positive\": 1, \"platform\": 1, \"philanthropic\": 1, \"using\": 1, \"support\": 1, \"initiatives\": 2, \"focused\": 1, \"taken\": 1, \"causes\": 1, \"showcase\": 1, \"fundraisers\": 1, \"force\": 1, \"organizing\": 1, \"donating\": 1, \"need\": 1, \"good\": 1, \"continue\": 2, \"changing\": 1, \"look\": 1, \"will\": 4, \"reflect\": 1, \"persist\": 1, \"expanding\": 1, \"reflecting\": 1, \"health\": 1, \"eating\": 1, \"gain\": 1, \"accommodating\": 1, \"interest\": 1, \"needs\": 1, \"conscious\": 1, \"shaping\": 1, \"play\": 1, \"significant\": 1, \"role\": 1, \"apps\": 1, \"examples\": 1, \"ordering\": 1, \"revolutionized\": 1, \"order\": 1, \"are\": 1, \"drones\": 1, \"how\": 1, \"digital\": 1, \"representations\": 1, \"explore\": 1, \"pies\": 1, \"customize\": 1, \"enhance\": 1, \"interact\": 1, \"augmented\": 1, \"reality\": 1}", "index_docs": "{\"3\": 59, \"8\": 29, \"45\": 4, \"35\": 5, \"2\": 59, \"234\": 1, \"115\": 2, \"22\": 8, \"46\": 4, \"114\": 2, \"116\": 2, \"236\": 1, \"6\": 32, \"235\": 1, \"14\": 11, \"117\": 2, \"47\": 4, \"75\": 3, \"4\": 49, \"237\": 1, \"74\": 3, \"5\": 38, \"233\": 1, \"1\": 56, \"13\": 12, \"240\": 1, \"48\": 4, \"120\": 2, \"10\": 16, \"7\": 33, \"243\": 1, \"241\": 1, \"9\": 21, \"239\": 1, \"50\": 4, \"49\": 4, \"242\": 1, \"119\": 2, \"238\": 1, \"17\": 10, \"118\": 2, \"76\": 3, \"244\": 1, \"245\": 1, \"28\": 6, \"36\": 5, \"121\": 2, \"253\": 1, \"251\": 1, \"254\": 1, \"53\": 4, \"51\": 4, \"124\": 2, \"250\": 1, \"122\": 1, \"249\": 1, \"19\": 8, \"77\": 3, \"52\": 4, \"252\": 1, \"248\": 1, \"255\": 1, \"78\": 3, \"247\": 1, \"125\": 2, \"246\": 1, \"11\": 15, \"37\": 4, \"123\": 2, \"258\": 1, \"128\": 2, \"12\": 13, \"54\": 4, \"257\": 1, \"126\": 2, \"127\": 2, \"261\": 1, \"256\": 1, \"259\": 1, \"260\": 1, \"268\": 1, \"134\": 2, \"266\": 1, \"38\": 4, \"265\": 1, \"132\": 2, \"130\": 2, \"264\": 1, \"267\": 1, \"270\": 1, \"262\": 1, \"79\": 3, \"135\": 2, \"129\": 2, \"131\": 2, \"23\": 8, \"133\": 1, \"271\": 1, \"269\": 1, \"263\": 1, \"276\": 1, \"138\": 2, \"136\": 2, \"272\": 1, \"80\": 3, \"55\": 4, \"140\": 2, \"275\": 1, \"39\": 5, \"279\": 1, \"273\": 1, \"15\": 11, \"137\": 2, \"16\": 12, \"274\": 1, \"278\": 1, \"277\": 1, \"139\": 2, \"281\": 1, \"81\": 3, \"282\": 1, \"56\": 2, \"280\": 1, \"24\": 7, \"283\": 1, \"284\": 1, \"141\": 2, \"29\": 6, \"142\": 2, \"82\": 3, \"84\": 3, \"83\": 3, \"143\": 2, \"144\": 2, \"286\": 1, \"285\": 1, \"57\": 4, \"145\": 2, \"287\": 1, \"290\": 1, \"18\": 11, \"146\": 2, \"289\": 1, \"288\": 1, \"40\": 5, \"58\": 4, \"294\": 1, \"150\": 2, \"297\": 1, \"149\": 2, \"292\": 1, \"148\": 2, \"299\": 1, \"293\": 1, \"147\": 2, \"298\": 1, \"291\": 1, \"295\": 1, \"300\": 1, \"20\": 10, \"296\": 1, \"305\": 1, \"151\": 2, \"301\": 1, \"59\": 4, \"303\": 1, \"85\": 3, \"306\": 1, \"30\": 6, \"60\": 4, \"302\": 1, \"304\": 1, \"308\": 1, \"154\": 2, \"309\": 1, \"312\": 1, \"310\": 1, \"153\": 2, \"314\": 1, \"316\": 1, \"317\": 1, \"311\": 1, \"152\": 2, \"61\": 3, \"313\": 1, \"41\": 4, \"315\": 1, \"307\": 1, \"158\": 2, \"160\": 2, \"323\": 1, \"159\": 2, \"320\": 1, \"319\": 1, \"21\": 9, \"63\": 4, \"86\": 2, \"322\": 1, \"32\": 6, \"155\": 2, \"62\": 4, \"42\": 5, \"156\": 2, \"321\": 1, \"87\": 3, \"89\": 3, \"25\": 7, \"88\": 3, \"157\": 2, \"31\": 6, \"324\": 1, \"318\": 1, \"325\": 1, \"90\": 3, \"326\": 1, \"33\": 5, \"92\": 3, \"91\": 3, \"162\": 2, \"327\": 1, \"163\": 2, \"161\": 2, \"328\": 1, \"329\": 1, \"331\": 1, \"66\": 4, \"332\": 1, \"65\": 4, \"164\": 2, \"330\": 1, \"64\": 4, \"93\": 3, \"34\": 6, \"335\": 1, \"165\": 2, \"337\": 1, \"166\": 2, \"336\": 1, \"334\": 1, \"94\": 3, \"333\": 1, \"26\": 7, \"96\": 3, \"67\": 4, \"168\": 2, \"171\": 2, \"342\": 1, \"339\": 1, \"27\": 6, \"338\": 1, \"170\": 2, \"167\": 2, \"68\": 4, \"343\": 1, \"340\": 1, \"169\": 2, \"341\": 1, \"95\": 3, \"173\": 2, \"346\": 1, \"172\": 2, \"97\": 3, \"345\": 1, \"174\": 2, \"344\": 1, \"175\": 2, \"349\": 1, \"353\": 1, \"348\": 1, \"352\": 1, \"354\": 1, \"350\": 1, \"351\": 1, \"347\": 1, \"98\": 3, \"359\": 1, \"176\": 2, \"355\": 1, \"178\": 2, \"177\": 2, \"69\": 4, \"356\": 1, \"357\": 1, \"358\": 1, \"363\": 1, \"179\": 2, \"361\": 1, \"362\": 1, \"360\": 1, \"364\": 1, \"366\": 1, \"365\": 1, \"99\": 3, \"180\": 2, \"181\": 2, \"370\": 1, \"182\": 2, \"367\": 1, \"369\": 1, \"368\": 1, \"183\": 2, \"101\": 3, \"376\": 1, \"184\": 2, \"375\": 1, \"100\": 3, \"374\": 1, \"102\": 3, \"188\": 2, \"185\": 2, \"371\": 1, \"373\": 1, \"186\": 2, \"187\": 2, \"372\": 1, \"378\": 1, \"189\": 2, \"379\": 1, \"380\": 1, \"103\": 3, \"377\": 1, \"381\": 1, \"383\": 1, \"382\": 1, \"190\": 2, \"43\": 5, \"191\": 2, \"392\": 1, \"384\": 1, \"385\": 1, \"388\": 1, \"387\": 1, \"390\": 1, \"393\": 1, \"389\": 1, \"386\": 1, \"192\": 2, \"391\": 1, \"394\": 1, \"193\": 2, \"70\": 4, \"399\": 1, \"396\": 1, \"398\": 1, \"397\": 1, \"395\": 1, \"194\": 1, \"195\": 2, \"403\": 1, \"408\": 1, \"105\": 3, \"405\": 1, \"407\": 1, \"197\": 2, \"196\": 2, \"104\": 3, \"406\": 1, \"401\": 1, \"404\": 1, \"400\": 1, \"402\": 1, \"416\": 1, \"106\": 3, \"415\": 1, \"414\": 1, \"412\": 1, \"409\": 1, \"410\": 1, \"413\": 1, \"411\": 1, \"198\": 1, \"418\": 1, \"71\": 4, \"417\": 1, \"420\": 1, \"421\": 1, \"422\": 1, \"419\": 1, \"423\": 1, \"424\": 1, \"425\": 1, \"199\": 2, \"429\": 1, \"200\": 2, \"427\": 1, \"428\": 1, \"107\": 3, \"426\": 1, \"431\": 1, \"430\": 1, \"202\": 2, \"201\": 2, \"432\": 1, \"433\": 1, \"434\": 1, \"435\": 1, \"437\": 1, \"436\": 1, \"203\": 2, \"438\": 1, \"72\": 4, \"440\": 1, \"439\": 1, \"444\": 1, \"441\": 1, \"445\": 1, \"442\": 1, \"446\": 1, \"443\": 1, \"448\": 1, \"447\": 1, \"108\": 3, \"449\": 1, \"454\": 1, \"460\": 1, \"455\": 1, \"456\": 1, \"450\": 1, \"453\": 1, \"452\": 1, \"457\": 1, \"204\": 2, \"451\": 1, \"458\": 1, \"459\": 1, \"461\": 1, \"205\": 2, \"464\": 1, \"463\": 1, \"462\": 1, \"109\": 3, \"467\": 1, \"470\": 1, \"466\": 1, \"468\": 1, \"471\": 1, \"472\": 1, \"474\": 1, \"473\": 1, \"44\": 4, \"465\": 1, \"475\": 1, \"469\": 1, \"478\": 1, \"477\": 1, \"206\": 2, \"476\": 1, \"479\": 1, \"207\": 2, \"209\": 2, \"208\": 2, \"485\": 1, \"481\": 1, \"484\": 1, \"480\": 1, \"482\": 1, \"483\": 1, \"210\": 2, \"211\": 2, \"486\": 1, \"110\": 3, \"490\": 1, \"488\": 1, \"212\": 2, \"491\": 1, \"487\": 1, \"489\": 1, \"492\": 1, \"499\": 1, \"498\": 1, \"215\": 2, \"494\": 1, \"497\": 1, \"496\": 1, \"213\": 1, \"214\": 2, \"493\": 1, \"495\": 1, \"504\": 1, \"505\": 1, \"500\": 1, \"503\": 1, \"502\": 1, \"501\": 1, \"506\": 1, \"507\": 1, \"508\": 1, \"510\": 1, \"511\": 1, \"509\": 1, \"514\": 1, \"513\": 1, \"512\": 1, \"522\": 1, \"520\": 1, \"521\": 1, \"515\": 1, \"217\": 2, \"516\": 1, \"523\": 1, \"219\": 2, \"519\": 1, \"216\": 2, \"218\": 2, \"517\": 1, \"518\": 1, \"220\": 2, \"111\": 3, \"524\": 1, \"222\": 2, \"525\": 1, \"526\": 1, \"221\": 2, \"531\": 1, \"530\": 1, \"528\": 1, \"527\": 1, \"532\": 1, \"533\": 1, \"529\": 1, \"535\": 1, \"113\": 3, \"544\": 1, \"537\": 1, \"112\": 2, \"543\": 1, \"542\": 1, \"534\": 1, \"541\": 1, \"538\": 1, \"539\": 1, \"540\": 1, \"536\": 1, \"546\": 1, \"547\": 1, \"545\": 1, \"549\": 1, \"548\": 1, \"551\": 1, \"552\": 1, \"550\": 1, \"223\": 2, \"553\": 1, \"555\": 1, \"554\": 1, \"559\": 1, \"224\": 2, \"557\": 1, \"563\": 1, \"558\": 1, \"562\": 1, \"561\": 1, \"560\": 1, \"556\": 1, \"566\": 1, \"225\": 2, \"564\": 1, \"565\": 1, \"573\": 1, \"571\": 1, \"572\": 1, \"570\": 1, \"574\": 1, \"569\": 1, \"567\": 1, \"575\": 1, \"568\": 1, \"580\": 1, \"581\": 1, \"579\": 1, \"577\": 1, \"576\": 1, \"578\": 1, \"582\": 1, \"583\": 1, \"585\": 1, \"584\": 1, \"586\": 1, \"226\": 2, \"587\": 1, \"588\": 1, \"228\": 2, \"592\": 1, \"227\": 2, \"593\": 1, \"591\": 1, \"590\": 1, \"589\": 1, \"602\": 1, \"607\": 1, \"604\": 1, \"605\": 1, \"603\": 1, \"606\": 1, \"596\": 1, \"598\": 1, \"594\": 1, \"601\": 1, \"597\": 1, \"600\": 1, \"595\": 1, \"599\": 1, \"608\": 1, \"609\": 1, \"611\": 1, \"610\": 1, \"615\": 1, \"616\": 1, \"612\": 1, \"614\": 1, \"613\": 1, \"618\": 1, \"625\": 1, \"622\": 1, \"623\": 1, \"619\": 1, \"624\": 1, \"617\": 1, \"620\": 1, \"621\": 1, \"634\": 1, \"626\": 1, \"627\": 1, \"630\": 1, \"629\": 1, \"635\": 1, \"628\": 1, \"633\": 1, \"631\": 1, \"632\": 1, \"636\": 1, \"640\": 1, \"644\": 1, \"647\": 1, \"646\": 1, \"642\": 1, \"639\": 1, \"641\": 1, \"643\": 1, \"229\": 2, \"637\": 1, \"638\": 1, \"645\": 1, \"652\": 1, \"649\": 1, \"653\": 1, \"648\": 1, \"650\": 1, \"651\": 1, \"654\": 1, \"230\": 2, \"656\": 1, \"655\": 1, \"73\": 4, \"658\": 1, \"657\": 1, \"659\": 1, \"664\": 1, \"660\": 1, \"666\": 1, \"661\": 1, \"662\": 1, \"665\": 1, \"663\": 1, \"231\": 1, \"670\": 1, \"667\": 1, \"668\": 1, \"669\": 1, \"672\": 1, \"675\": 1, \"671\": 1, \"677\": 1, \"678\": 1, \"674\": 1, \"673\": 1, \"676\": 1, \"684\": 1, \"685\": 1, \"681\": 1, \"686\": 1, \"682\": 1, \"680\": 1, \"683\": 1, \"679\": 1, \"232\": 1}", "index_word": "{\"1\": \"the\", \"2\": \"and\", \"3\": \"pizza\", \"4\": \"of\", \"5\": \"a\", \"6\": \"to\", \"7\": \"in\", \"8\": \"has\", \"9\": \"its\", \"10\": \"for\", \"11\": \"with\", \"12\": \"it\", \"13\": \"that\", \"14\": \"is\", \"15\": \"as\", \"16\": \"culinary\", \"17\": \"from\", \"18\": \"become\", \"19\": \"their\", \"20\": \"have\", \"21\": \"on\", \"22\": \"flavors\", \"23\": \"cheese\", \"24\": \"toppings\", \"25\": \"also\", \"26\": \"delivery\", \"27\": \"food\", \"28\": \"people\", \"29\": \"world\", \"30\": \"traditional\", \"31\": \"made\", \"32\": \"experience\", \"33\": \"our\", \"34\": \"pizzerias\", \"35\": \"dish\", \"36\": \"diverse\", \"37\": \"like\", \"38\": \"crust\", \"39\": \"delight\", \"40\": \"symbol\", \"41\": \"pizzas\", \"42\": \"more\", \"43\": \"making\", \"44\": \"or\", \"45\": \"iconic\", \"46\": \"creativity\", \"47\": \"cultural\", \"48\": \"italy\", \"49\": \"an\", \"50\": \"combinations\", \"51\": \"ancient\", \"52\": \"who\", \"53\": \"ingredients\", \"54\": \"we\", \"55\": \"this\", \"56\": \"style\", \"57\": \"home\", \"58\": \"indulgence\", \"59\": \"beyond\", \"60\": \"global\", \"61\": \"inspired\", \"62\": \"options\", \"63\": \"those\", \"64\": \"not\", \"65\": \"but\", \"66\": \"together\", \"67\": \"allowing\", \"68\": \"just\", \"69\": \"comfort\", \"70\": \"local\", \"71\": \"may\", \"72\": \"favorite\", \"73\": \"will\", \"74\": \"taste\", \"75\": \"fusion\", \"76\": \"into\", \"77\": \"all\", \"78\": \"various\", \"79\": \"fresh\", \"80\": \"way\", \"81\": \"by\", \"82\": \"years\", \"83\": \"embraced\", \"84\": \"around\", \"85\": \"rise\", \"86\": \"based\", \"87\": \"mark\", \"88\": \"free\", \"89\": \"dining\", \"90\": \"staple\", \"91\": \"at\", \"92\": \"gatherings\", \"93\": \"joy\", \"94\": \"services\", \"95\": \"technology\", \"96\": \"than\", \"97\": \"popular\", \"98\": \"even\", \"99\": \"bring\", \"100\": \"continues\", \"101\": \"evolve\", \"102\": \"adapt\", \"103\": \"where\", \"104\": \"you\", \"105\": \"can\", \"106\": \"choice\", \"107\": \"process\", \"108\": \"it's\", \"109\": \"whether\", \"110\": \"dietary\", \"111\": \"future\", \"112\": \"virtual\", \"113\": \"establishments\", \"114\": \"transcended\", \"115\": \"buds\", \"116\": \"testament\", \"117\": \"significance\", \"118\": \"evolved\", \"119\": \"form\", \"120\": \"shared\", \"121\": \"love\", \"122\": \"back\", \"123\": \"centuries\", \"124\": \"civilizations\", \"125\": \"flatbreads\", \"126\": \"vibrant\", \"127\": \"naples\", \"128\": \"today\", \"129\": \"neapolitan\", \"130\": \"topped\", \"131\": \"perfect\", \"132\": \"basil\", \"133\": \"margherita\", \"134\": \"colors\", \"135\": \"italian\", \"136\": \"found\", \"137\": \"united\", \"138\": \"states\", \"139\": \"immigrants\", \"140\": \"late\", \"141\": \"thin\", \"142\": \"over\", \"143\": \"humble\", \"144\": \"chefs\", \"145\": \"cooks\", \"146\": \"thick\", \"147\": \"other\", \"148\": \"variations\", \"149\": \"emerged\", \"150\": \"which\", \"151\": \"exciting\", \"152\": \"sauce\", \"153\": \"spicy\", \"154\": \"while\", \"155\": \"recent\", \"156\": \"plant\", \"157\": \"landscape\", \"158\": \"vegan\", \"159\": \"offering\", \"160\": \"cruelty\", \"161\": \"becoming\", \"162\": \"parties\", \"163\": \"events\", \"164\": \"bringing\", \"165\": \"industry\", \"166\": \"available\", \"167\": \"moreover\", \"168\": \"online\", \"169\": \"platforms\", \"170\": \"ever\", \"171\": \"few\", \"172\": \"realm\", \"173\": \"aspects\", \"174\": \"culture\", \"175\": \"movies\", \"176\": \"earned\", \"177\": \"place\", \"178\": \"hearts\", \"179\": \"journey\", \"180\": \"ability\", \"181\": \"one\", \"182\": \"most\", \"183\": \"beloved\", \"184\": \"innovations\", \"185\": \"phenomenon\", \"186\": \"ensuring\", \"187\": \"lasting\", \"188\": \"memories\", \"189\": \"canvas\", \"190\": \"only\", \"191\": \"aromatic\", \"192\": \"contribute\", \"193\": \"tastes\", \"194\": \"country\", \"195\": \"find\", \"196\": \"called\", \"197\": \"dough\", \"198\": \"catupiry\", \"199\": \"furthermore\", \"200\": \"unique\", \"201\": \"techniques\", \"202\": \"communities\", \"203\": \"many\", \"204\": \"forget\", \"205\": \"go\", \"206\": \"convenience\", \"207\": \"game\", \"208\": \"sense\", \"209\": \"social\", \"210\": \"growing\", \"211\": \"demand\", \"212\": \"preferences\", \"213\": \"gluten\", \"214\": \"popularity\", \"215\": \"enjoy\", \"216\": \"these\", \"217\": \"mobile\", \"218\": \"provide\", \"219\": \"customers\", \"220\": \"undoubtedly\", \"221\": \"technological\", \"222\": \"advancements\", \"223\": \"power\", \"224\": \"innovative\", \"225\": \"impact\", \"226\": \"sports\", \"227\": \"fans\", \"228\": \"make\", \"229\": \"initiatives\", \"230\": \"continue\", \"231\": \"conscious\", \"232\": \"reality\", \"233\": \"delectable\", \"234\": \"borders\", \"235\": \"captivated\", \"236\": \"worldwide\", \"237\": \"extraordinary\", \"238\": \"originating\", \"239\": \"sun\", \"240\": \"kissed\", \"241\": \"lands\", \"242\": \"art\", \"243\": \"unites\", \"244\": \"backgrounds\", \"245\": \"mouthwatering\", \"246\": \"history\", \"247\": \"stretches\", \"248\": \"roots\", \"249\": \"tracing\", \"250\": \"greeks\", \"251\": \"romans\", \"252\": \"egyptians\", \"253\": \"had\", \"254\": \"versions\", \"255\": \"adorned\", \"256\": \"however\", \"257\": \"was\", \"258\": \"city\", \"259\": \"birthed\", \"260\": \"know\", \"261\": \"adore\", \"262\": \"soft\", \"263\": \"chewy\", \"264\": \"balance\", \"265\": \"tomatoes\", \"266\": \"mozzarella\", \"267\": \"pays\", \"268\": \"homage\", \"269\": \"queen\", \"270\": \"embodies\", \"271\": \"flag\", \"272\": \"migrated\", \"273\": \"shores\", \"274\": \"introduced\", \"275\": \"american\", \"276\": \"palate\", \"277\": \"19th\", \"278\": \"early\", \"279\": \"20th\", \"280\": \"new\", \"281\": \"york\", \"282\": \"characterized\", \"283\": \"foldable\", \"284\": \"generous\", \"285\": \"origins\", \"286\": \"boundless\", \"287\": \"deep\", \"288\": \"chicago\", \"289\": \"buttery\", \"290\": \"layers\", \"291\": \"meanwhile\", \"292\": \"regional\", \"293\": \"such\", \"294\": \"roman\", \"295\": \"known\", \"296\": \"crispy\", \"297\": \"sicilian\", \"298\": \"features\", \"299\": \"fluffy\", \"300\": \"robust\", \"301\": \"forms\", \"302\": \"influences\", \"303\": \"fusions\", \"304\": \"giving\", \"305\": \"multitude\", \"306\": \"styles\", \"307\": \"asian\", \"308\": \"feature\", \"309\": \"teriyaki\", \"310\": \"sriracha\", \"311\": \"kimchi\", \"312\": \"thai\", \"313\": \"mexican\", \"314\": \"boast\", \"315\": \"salsa\", \"316\": \"guacamole\", \"317\": \"chorizo\", \"318\": \"movement\", \"319\": \"tofu\", \"320\": \"creative\", \"321\": \"vegetable\", \"322\": \"delightful\", \"323\": \"seeking\", \"324\": \"sustainable\", \"325\": \"woven\", \"326\": \"itself\", \"327\": \"fabric\", \"328\": \"cultures\", \"329\": \"sporting\", \"330\": \"merely\", \"331\": \"sparking\", \"332\": \"conversation\", \"333\": \"expanded\", \"334\": \"exponentially\", \"335\": \"frozen\", \"336\": \"every\", \"337\": \"corner\", \"338\": \"advent\", \"339\": \"accessible\", \"340\": \"us\", \"341\": \"indulge\", \"342\": \"taps\", \"343\": \"smartphones\", \"344\": \"influence\", \"345\": \"goes\", \"346\": \"permeating\", \"347\": \"delicacies\", \"348\": \"mystic\", \"349\": \"well\", \"350\": \"countless\", \"351\": \"songs\", \"352\": \"artwork\", \"353\": \"fashion\", \"354\": \"trends\", \"355\": \"happiness\", \"356\": \"celebration\", \"357\": \"triangular\", \"358\": \"slices\", \"359\": \"special\", \"360\": \"conclusion\", \"361\": \"pizza's\", \"362\": \"beginnings\", \"363\": \"fame\", \"364\": \"undeniable\", \"365\": \"charm\", \"366\": \"allure\", \"367\": \"endless\", \"368\": \"possibilities\", \"369\": \"world's\", \"370\": \"dishes\", \"371\": \"modern\", \"372\": \"day\", \"373\": \"presence\", \"374\": \"plates\", \"375\": \"generations\", \"376\": \"come\", \"377\": \"experimentation\", \"378\": \"alike\", \"379\": \"push\", \"380\": \"boundaries\", \"381\": \"artistry\", \"382\": \"lies\", \"383\": \"presentation\", \"384\": \"vegetables\", \"385\": \"melty\", \"386\": \"cascading\", \"387\": \"edges\", \"388\": \"herbs\", \"389\": \"sprinkled\", \"390\": \"delicately\", \"391\": \"top\", \"392\": \"visual\", \"393\": \"appeal\", \"394\": \"fascinating\", \"395\": \"traveled\", \"396\": \"assimilated\", \"397\": \"traditions\", \"398\": \"each\", \"399\": \"region\", \"400\": \"greece\", \"401\": \"birthplace\", \"402\": \"flatbread\", \"403\": \"variation\", \"404\": \"pita\", \"405\": \"replaced\", \"406\": \"flaky\", \"407\": \"phyllo\", \"408\": \"pastry\", \"409\": \"brazil\", \"410\": \"de\", \"411\": \"frango\", \"412\": \"com\", \"413\": \"featuring\", \"414\": \"shredded\", \"415\": \"chicken\", \"416\": \"creamy\", \"417\": \"india\", \"418\": \"encounter\", \"419\": \"paneer\", \"420\": \"type\", \"421\": \"spices\", \"422\": \"cumin\", \"423\": \"coriander\", \"424\": \"integration\", \"425\": \"acceptance\", \"426\": \"multicultural\", \"427\": \"cities\", \"428\": \"run\", \"429\": \"heritage\", \"430\": \"blending\", \"431\": \"creates\", \"432\": \"beautiful\", \"433\": \"reflects\", \"434\": \"extends\", \"435\": \"consumption\", \"436\": \"cherished\", \"437\": \"tradition\", \"438\": \"households\", \"439\": \"families\", \"440\": \"friends\", \"441\": \"gather\", \"442\": \"kitchen\", \"443\": \"rolling\", \"444\": \"out\", \"445\": \"spreading\", \"446\": \"layering\", \"447\": \"opportunity\", \"448\": \"connection\", \"449\": \"laughter\", \"450\": \"let's\", \"451\": \"enticing\", \"452\": \"aroma\", \"453\": \"fills\", \"454\": \"air\", \"455\": \"bakes\", \"456\": \"oven\", \"457\": \"teasing\", \"458\": \"senses\", \"459\": \"building\", \"460\": \"anticipation\", \"461\": \"fast\", \"462\": \"quick\", \"463\": \"satisfying\", \"464\": \"meal\", \"465\": \"night\", \"466\": \"craving\", \"467\": \"lunchtime\", \"468\": \"treat\", \"469\": \"ensure\", \"470\": \"piping\", \"471\": \"hot\", \"472\": \"pie\", \"473\": \"phone\", \"474\": \"call\", \"475\": \"away\", \"476\": \"wide\", \"477\": \"availability\", \"478\": \"nights\", \"479\": \"casual\", \"480\": \"brings\", \"481\": \"sparks\", \"482\": \"conversations\", \"483\": \"adds\", \"484\": \"any\", \"485\": \"occasion\", \"486\": \"healthier\", \"487\": \"been\", \"488\": \"swapped\", \"489\": \"alternatives\", \"490\": \"cater\", \"491\": \"restrictions\", \"492\": \"crusts\", \"493\": \"rice\", \"494\": \"flour\", \"495\": \"cauliflower\", \"496\": \"gained\", \"497\": \"intolerance\", \"498\": \"celiac\", \"499\": \"disease\", \"500\": \"meat\", \"501\": \"substitutes\", \"502\": \"onto\", \"503\": \"alternative\", \"504\": \"without\", \"505\": \"compromising\", \"506\": \"becomes\", \"507\": \"interconnected\", \"508\": \"trucks\", \"509\": \"pop\", \"510\": \"up\", \"511\": \"artisanal\", \"512\": \"street\", \"513\": \"corners\", \"514\": \"festivals\", \"515\": \"eateries\", \"516\": \"savor\", \"517\": \"freshly\", \"518\": \"baked\", \"519\": \"immersing\", \"520\": \"themselves\", \"521\": \"bustling\", \"522\": \"atmosphere\", \"523\": \"markets\", \"524\": \"bright\", \"525\": \"see\", \"526\": \"methods\", \"527\": \"automation\", \"528\": \"robotics\", \"529\": \"streamline\", \"530\": \"production\", \"531\": \"consistent\", \"532\": \"quality\", \"533\": \"efficiency\", \"534\": \"kitchens\", \"535\": \"ghost\", \"536\": \"restaurants\", \"537\": \"could\", \"538\": \"expand\", \"539\": \"reach\", \"540\": \"areas\", \"541\": \"previously\", \"542\": \"underserved\", \"543\": \"brick\", \"544\": \"mortar\", \"545\": \"much\", \"546\": \"delicious\", \"547\": \"dish\\u00e2\\u20ac\\u201dit\", \"548\": \"captured\", \"549\": \"palates\", \"550\": \"mediterranean\", \"551\": \"sensation\", \"552\": \"showcases\", \"553\": \"adaptability\", \"554\": \"icon\", \"555\": \"exploration\", \"556\": \"enjoyed\", \"557\": \"through\", \"558\": \"satisfy\", \"559\": \"leaving\", \"560\": \"impression\", \"561\": \"fortunate\", \"562\": \"enough\", \"563\": \"magic\", \"564\": \"addition\", \"565\": \"left\", \"566\": \"indelible\", \"567\": \"tv\", \"568\": \"shows\", \"569\": \"literature\", \"570\": \"often\", \"571\": \"depicted\", \"572\": \"quintessential\", \"573\": \"celebrations\", \"574\": \"moments\", \"575\": \"solace\", \"576\": \"scene\", \"577\": \"movie\", \"578\": \"alone\", \"579\": \"kevin\", \"580\": \"mccallister\", \"581\": \"joyfully\", \"582\": \"devours\", \"583\": \"himself\", \"584\": \"synonymous\", \"585\": \"carefree\", \"586\": \"permeated\", \"587\": \"stadiums\", \"588\": \"arenas\", \"589\": \"cheering\", \"590\": \"teams\", \"591\": \"shareable\", \"592\": \"nature\", \"593\": \"days\", \"594\": \"slice\", \"595\": \"grabbed\", \"596\": \"concession\", \"597\": \"stand\", \"598\": \"living\", \"599\": \"room\", \"600\": \"during\", \"601\": \"televised\", \"602\": \"match\", \"603\": \"formed\", \"604\": \"symbiotic\", \"605\": \"relationship\", \"606\": \"enhancing\", \"607\": \"overall\", \"608\": \"economic\", \"609\": \"implications\", \"610\": \"thriving\", \"611\": \"sector\", \"612\": \"generates\", \"613\": \"billions\", \"614\": \"dollars\", \"615\": \"revenue\", \"616\": \"globally\", \"617\": \"ranging\", \"618\": \"small\", \"619\": \"family\", \"620\": \"owned\", \"621\": \"large\", \"622\": \"chains\", \"623\": \"employment\", \"624\": \"opportunities\", \"625\": \"economies\", \"626\": \"created\", \"627\": \"market\", \"628\": \"supports\", \"629\": \"related\", \"630\": \"industries\", \"631\": \"including\", \"632\": \"ingredient\", \"633\": \"suppliers\", \"634\": \"equipment\", \"635\": \"manufacturers\", \"636\": \"medium\", \"637\": \"focused\", \"638\": \"taken\", \"639\": \"philanthropic\", \"640\": \"endeavors\", \"641\": \"using\", \"642\": \"platform\", \"643\": \"support\", \"644\": \"charitable\", \"645\": \"causes\", \"646\": \"positive\", \"647\": \"difference\", \"648\": \"organizing\", \"649\": \"fundraisers\", \"650\": \"donating\", \"651\": \"need\", \"652\": \"showcase\", \"653\": \"force\", \"654\": \"good\", \"655\": \"look\", \"656\": \"changing\", \"657\": \"persist\", \"658\": \"reflect\", \"659\": \"expanding\", \"660\": \"health\", \"661\": \"gain\", \"662\": \"accommodating\", \"663\": \"needs\", \"664\": \"reflecting\", \"665\": \"interest\", \"666\": \"eating\", \"667\": \"play\", \"668\": \"significant\", \"669\": \"role\", \"670\": \"shaping\", \"671\": \"ordering\", \"672\": \"apps\", \"673\": \"drones\", \"674\": \"are\", \"675\": \"examples\", \"676\": \"how\", \"677\": \"revolutionized\", \"678\": \"order\", \"679\": \"augmented\", \"680\": \"enhance\", \"681\": \"explore\", \"682\": \"customize\", \"683\": \"interact\", \"684\": \"digital\", \"685\": \"representations\", \"686\": \"pies\"}", "word_index": "{\"the\": 1, \"and\": 2, \"pizza\": 3, \"of\": 4, \"a\": 5, \"to\": 6, \"in\": 7, \"has\": 8, \"its\": 9, \"for\": 10, \"with\": 11, \"it\": 12, \"that\": 13, \"is\": 14, \"as\": 15, \"culinary\": 16, \"from\": 17, \"become\": 18, \"their\": 19, \"have\": 20, \"on\": 21, \"flavors\": 22, \"cheese\": 23, \"toppings\": 24, \"also\": 25, \"delivery\": 26, \"food\": 27, \"people\": 28, \"world\": 29, \"traditional\": 30, \"made\": 31, \"experience\": 32, \"our\": 33, \"pizzerias\": 34, \"dish\": 35, \"diverse\": 36, \"like\": 37, \"crust\": 38, \"delight\": 39, \"symbol\": 40, \"pizzas\": 41, \"more\": 42, \"making\": 43, \"or\": 44, \"iconic\": 45, \"creativity\": 46, \"cultural\": 47, \"italy\": 48, \"an\": 49, \"combinations\": 50, \"ancient\": 51, \"who\": 52, \"ingredients\": 53, \"we\": 54, \"this\": 55, \"style\": 56, \"home\": 57, \"indulgence\": 58, \"beyond\": 59, \"global\": 60, \"inspired\": 61, \"options\": 62, \"those\": 63, \"not\": 64, \"but\": 65, \"together\": 66, \"allowing\": 67, \"just\": 68, \"comfort\": 69, \"local\": 70, \"may\": 71, \"favorite\": 72, \"will\": 73, \"taste\": 74, \"fusion\": 75, \"into\": 76, \"all\": 77, \"various\": 78, \"fresh\": 79, \"way\": 80, \"by\": 81, \"years\": 82, \"embraced\": 83, \"around\": 84, \"rise\": 85, \"based\": 86, \"mark\": 87, \"free\": 88, \"dining\": 89, \"staple\": 90, \"at\": 91, \"gatherings\": 92, \"joy\": 93, \"services\": 94, \"technology\": 95, \"than\": 96, \"popular\": 97, \"even\": 98, \"bring\": 99, \"continues\": 100, \"evolve\": 101, \"adapt\": 102, \"where\": 103, \"you\": 104, \"can\": 105, \"choice\": 106, \"process\": 107, \"it's\": 108, \"whether\": 109, \"dietary\": 110, \"future\": 111, \"virtual\": 112, \"establishments\": 113, \"transcended\": 114, \"buds\": 115, \"testament\": 116, \"significance\": 117, \"evolved\": 118, \"form\": 119, \"shared\": 120, \"love\": 121, \"back\": 122, \"centuries\": 123, \"civilizations\": 124, \"flatbreads\": 125, \"vibrant\": 126, \"naples\": 127, \"today\": 128, \"neapolitan\": 129, \"topped\": 130, \"perfect\": 131, \"basil\": 132, \"margherita\": 133, \"colors\": 134, \"italian\": 135, \"found\": 136, \"united\": 137, \"states\": 138, \"immigrants\": 139, \"late\": 140, \"thin\": 141, \"over\": 142, \"humble\": 143, \"chefs\": 144, \"cooks\": 145, \"thick\": 146, \"other\": 147, \"variations\": 148, \"emerged\": 149, \"which\": 150, \"exciting\": 151, \"sauce\": 152, \"spicy\": 153, \"while\": 154, \"recent\": 155, \"plant\": 156, \"landscape\": 157, \"vegan\": 158, \"offering\": 159, \"cruelty\": 160, \"becoming\": 161, \"parties\": 162, \"events\": 163, \"bringing\": 164, \"industry\": 165, \"available\": 166, \"moreover\": 167, \"online\": 168, \"platforms\": 169, \"ever\": 170, \"few\": 171, \"realm\": 172, \"aspects\": 173, \"culture\": 174, \"movies\": 175, \"earned\": 176, \"place\": 177, \"hearts\": 178, \"journey\": 179, \"ability\": 180, \"one\": 181, \"most\": 182, \"beloved\": 183, \"innovations\": 184, \"phenomenon\": 185, \"ensuring\": 186, \"lasting\": 187, \"memories\": 188, \"canvas\": 189, \"only\": 190, \"aromatic\": 191, \"contribute\": 192, \"tastes\": 193, \"country\": 194, \"find\": 195, \"called\": 196, \"dough\": 197, \"catupiry\": 198, \"furthermore\": 199, \"unique\": 200, \"techniques\": 201, \"communities\": 202, \"many\": 203, \"forget\": 204, \"go\": 205, \"convenience\": 206, \"game\": 207, \"sense\": 208, \"social\": 209, \"growing\": 210, \"demand\": 211, \"preferences\": 212, \"gluten\": 213, \"popularity\": 214, \"enjoy\": 215, \"these\": 216, \"mobile\": 217, \"provide\": 218, \"customers\": 219, \"undoubtedly\": 220, \"technological\": 221, \"advancements\": 222, \"power\": 223, \"innovative\": 224, \"impact\": 225, \"sports\": 226, \"fans\": 227, \"make\": 228, \"initiatives\": 229, \"continue\": 230, \"conscious\": 231, \"reality\": 232, \"delectable\": 233, \"borders\": 234, \"captivated\": 235, \"worldwide\": 236, \"extraordinary\": 237, \"originating\": 238, \"sun\": 239, \"kissed\": 240, \"lands\": 241, \"art\": 242, \"unites\": 243, \"backgrounds\": 244, \"mouthwatering\": 245, \"history\": 246, \"stretches\": 247, \"roots\": 248, \"tracing\": 249, \"greeks\": 250, \"romans\": 251, \"egyptians\": 252, \"had\": 253, \"versions\": 254, \"adorned\": 255, \"however\": 256, \"was\": 257, \"city\": 258, \"birthed\": 259, \"know\": 260, \"adore\": 261, \"soft\": 262, \"chewy\": 263, \"balance\": 264, \"tomatoes\": 265, \"mozzarella\": 266, \"pays\": 267, \"homage\": 268, \"queen\": 269, \"embodies\": 270, \"flag\": 271, \"migrated\": 272, \"shores\": 273, \"introduced\": 274, \"american\": 275, \"palate\": 276, \"19th\": 277, \"early\": 278, \"20th\": 279, \"new\": 280, \"york\": 281, \"characterized\": 282, \"foldable\": 283, \"generous\": 284, \"origins\": 285, \"boundless\": 